Repository: Winitech-Co-Ltd/MSQM
Catalog: sqsmo_ios_peru/SQSMO_IOS/Locale/*.lproj/locale.strings
Languages: es_419

source: Need update
es_419: Necesita actualización

source: Please update to the latest version. Press OK to go to the download page.
es_419: Por favor, actualice a la última versión. Presione OK para ir a la página de descarga.

source: Not a valid JSON
es_419: No es un JSON válido

source: Permit authorization
es_419: Autorización de permiso

source: Configuration in the system to receive quarantine status alarms -> Authorization to receive notification of the App.
es_419: Configuación en el sistema para recibir alarmas de estado de la cuarentena -> Autorización para recibir noticiaciones de la App.

source: Confirm
es_419: Confirmar

source: Requires permission
es_419: Requiere permiso

source: Settings -> Authorize App Notifications permission.
es_419: Configuración -> Autorice permiso de notificaciones de la App.

source: Ex: Juan Manuel Gonzalez Perez
es_419: Ej: Juan Manuel Gonzalez Perez

source: Ex: ABCD12
es_419: Ej: ABCD12

source: Ex: 994123456
es_419: Ej: 994123456

source: login
es_419: Iniciar sesión

source: Enter all initial information
es_419: Introduzca toda la información inicial

source: Login failed
es_419: Falló inicio de sesión

source: Communication and server network is not fluid
es_419: La red de comunicación y servidor no es fluida.

source: Account information does not match
es_419: No coincide información de cuenta

source: There is no session information
es_419: No existe información de sesión.

source: Communication failure
es_419: Fallo de comunicación

source: Communication and server network is not fluid.
es_419: La red de comunicación y servidor no es fluida.

source: There is no information.
es_419: No hay informacion.

source: Name
es_419: Nombre

source: Self-diagnosis (Morning/Afternoon)
es_419: Resultado de autodiagnóstico (Mañana / Tarde)

source: Quarantine area
es_419: Área de cuarentena

source: Do not use
es_419: No utilizar

source: No information
es_419: Sin información

source: There is no information on the selected quarantine.
es_419: No hay información de la cuarentena seleccionada.

source: log out
es_419: Cerrar sesión

source: Do you want to log out?
es_419: Desea cerrar sesión?

source: Registration failed
es_419: Falló registro

source: After selecting the status, click Apply button
es_419: Después de seleccionar el estado, haga clic en el botón Aplicar

source: Change failed
es_419: Falló cambio

source: Change quarantine status failed.
es_419: Cambio de estado de cuarentena falló.

source: Change completed
es_419: Cambio completado

source: Status of quarantine has changed.
es_419: El estado de cuarentena ha cambiado.

source: Search failed
es_419: Falló búsqueda

source: Self-diagnosis search failed.
es_419: Falló búsqueda de autodiagnóstico.

source: Search result
es_419: Resultado de busqueda

source: There is no self-diagnosis list.
es_419: No hay lista de autodiagnóstico.

source: Self-quarantine numbers:
es_419: Números en cuarentena:

source: Information query failed.
es_419: Falló consulta de información.

source: Manager ID
es_419: ID Encargado

source: Call No.
es_419: No. de Celular

source: Self-quarantine management list
es_419: Lista de gestión de auto cuarentena

source: Jurisdiction information query failed.
es_419: Falló consulta de información de jurisdicción.

source: There is no jurisdiction information.
es_419: No hay información de jurisdicción.

source: Select
es_419: Seleccione

source: Make call
es_419: Llamar

source: Select the number to call.
es_419: Seleccione el número a llamar.

source: Contact (tutor)
es_419: Contacto(tutor)

source: Change status
es_419: Cambio de estado

source: Status list search failed.
es_419: Falló búsqueda de lista de estado.

source: There is no status list.
es_419: No hay lista de estado.

source: Change status of
es_419: Cambia de estado de

source: Select a status Current status:
es_419: Seleccione un estado Estado actual:

source: Apply
es_419: Aplicar

source: Close
es_419: Cerrar

source: Change designated manager
es_419: Cambiar encargado oficial

source: The official manager of
es_419: Encargado oficial de

source: has changed.
es_419: Ha cambiado el.

source: Search official manager
es_419: Buscar encargado oficial

source: No entry
es_419: Sin entrada

source: Enter the official manager ID.
es_419: Necesita ingresar el ID del encargado oficial.

source: Search of manager information failed.
es_419: Falló consulta de información de encargado.

source: No official manager information.
es_419: No hay información de encargado oficial.

source: Institution :
es_419: Insitución :

source: Change of manager
es_419: Cambio de encargado

source: Search again
es_419: Volver a buscar

source: Cancle
es_419: Cancelar

source: Enter manager ID
es_419: Introducir ID encargado

source: View diagnostic results
es_419: Ver resultados de diagnóstico

source: Change quarantine status
es_419: Cambiar estado de la cuarentena

source: View location of quarantine
es_419: Ver ubicación de la cuarentena

source: Address :
es_419: Dirección:

source: Address
es_419: Dirección

source: Change of official manager failed.
es_419: Falló cambio de encargado oficial.

source: version :
es_419: Versión :

source: log out fail
es_419: Falló Cerrar sesión

source: Successful registration
es_419: Registro exitoso

source: Copied to the clipboard.
es_419: Se ha copiado en el clipboard

source: Copy location information
es_419: Copiar información de ubicación

source: Enter address
es_419: Introducir dirección

source: Enter a detailed address (optional)
es_419: Introduzca una dirección detallada (opcional)

source: Designated quarantine location is required.
es_419: Se requiere designar ubicación de cuarentena.

source: Location of the official manager is displayed because it does not have an quarantine location. Return to the map to relocate the quarantined location and click change location button.
es_419: Se visualiza la ubicación del encargado oficial por no contar con ubicación de la cuarentena. Vuelva al mapa para reubicar el lugar en cuarentena y haga click botón cambiar ubicación.

source: Quarantine location
es_419: Lugar de cuarentena

source: Location of the Quarantine
es_419: Ubicación de la cuarentena

source: Current location of quarantine
es_419: Ubicación actual de la cuarentena

source: Location change failed
es_419: Falló cambio de ubicación

source: Check the network status or enable WiFi and try changing the location again.
es_419: Verifique el estado de la red o active WiFi e intente cambiar la ubicación nuevamente.

source: Change
es_419: Cambiar

source: Location could not be changed.
es_419: No se pudo cambiar la ubicación.

source: Location of the quarantine has changed.
es_419: Cambió ubicación de cuarentena

source: Enter your address.
es_419: Introduzca su dirección.

source: Move the map and press the desired location for more than a second.
es_419: Mueva el mapa y presione la ubicación deseada por más de un segundo.

source: Gobierno Regional
es_419: Regional Government

source: Gobierno Provincial
es_419: Provincial Government

source: Gobierno Distrital
es_419: District Government

source: Self-diagnosis results
es_419: Resultados de autodiagnóstico

source: There is no information on the selected quarantine.
es_419: No hay información en la lista de diagnóstico seleccionada.

source: List search failed.
es_419: Falló búsqueda de lista.

source: Search history
es_419: Buscar historial

source: There is no history.
es_419: No hay historial.

source: YES
es_419: Si

source: Diagnostic time:
es_419: Hora de diagnótico:

source: Fever (over 37.5 ℃) or feeling warm
es_419: Fiebre (más de 37.5 ℃) o sensación de calor

source: Body temperature :
es_419: Temperatura corporal:

source: Cough
es_419: Tos

source: Sore throat
es_419: Dolor de garganta

source: Dyspnea (shortness of breath)
es_419: Disnea (dificultad para respirar)

source: Observations
es_419: Observaciones
